[
    {
        "id": 1,
        "icon": "pe-7s-user-female",
        "title": "1.Admin & Customer Support." ,
        "content": "Trust us to handle all your customer support needs professionally via chat, phone, email, or video call. We manage inquiries, requests, and complaints to ensure great customer relations."
    },
    {
        "id": 2,
        "icon": "pe-7s-cash",
        "title": "2.Business, & Finance.",
        "content": "Expert assistance for your business and financial needs. We offer Business Plans, Consulting, Market Research, Financial Services, Accounting, and Presentations to keep your company running smoothly."
    },
    {
        "id": 3,
        "icon": " pe-7s-graph3",
        "title": "3.Data & AI services.",
        "content": "Stay ahead with our Data and AI services. We provide Database Administration, Data Analysis, Visualization, and cutting-edge GPT Applications including AI Web Apps and Chatbots."
    },
    {
        "id": 4,
        "icon": "pe-7s-tools",
        "title": "4.Engineering & Architecture.",
        "content": "Turn your ideas into reality with our expert engineers. We offer Mechanical, Civil, and Chemical Engineering, plus Architectural Design, 3D Modeling, Industrial Design, and CAD services."
    },
    {
        "id": 5,
        "icon": "pe-7s-photo",
        "title": "5.Graphics Design & Photography.",
        "content": "Visual excellence for your brand. Services include Image Editing, Presentation Design, Infographics, Vector Tracing, Resume Design, and NFT Art in both 2D and 3D formats."
    },
    {
        "id": 6,
        "icon": "pe-7s-user",
        "title": "6.HR & Training.",
        "content": "Build your dream team with our HR experts. We handle Recruitment, Organizational Development, Compensation, Performance Management, and HR Information Systems so you don't have to."
    },
    {
        "id": 7,
        "icon": "pe-7s-culture",
        "title": "7.Legal.",
        "content": "Professional legal support when you need it. Our services include Legal Consulting, Document & Contract Preparation, Legal Research, and Dispute Resolution assistance."
    },
    {
        "id": 8,
        "icon": "pe-7s-gym",
        "title": "8.Lifestyle.",
        "content": "Enhance your quality of life with our lifestyle services. We offer Online Tutoring, Career Counseling, Game Coaching, Life Coaching, Fitness, Nutrition, and Wellness programs."
    },
    {
        "id": 9,
        "icon": "pe-7s-graph1",
        "title": "9.Sales & Digital Marketing.",
        "content": "Reach your target market effectively. Services include Lead Generation, Email Marketing, Affiliate Marketing, Conversion Optimization, Social Media Marketing, and Sales Consulting."
    },
    {
        "id": 10,
        "icon": "pe-7s-monitor",
        "title": "10.Software development & IT.",
        "content": "Complete tech solutions for your business. We develop Web, Mobile, and Desktop Apps with ongoing support, DevOps, Cloud Services, Cybersecurity, QA, and User Testing."
    },
    {
        "id": 11,
        "icon": "pe-7s-video",
        "title": "11.Multimedia",
        "content": "Engage your audience with professional multimedia. Services include Voice Over, Audio/Video Editing, Music Production, Animation, Explainer Videos, and Commercial Production."
    },
    {
        "id": 12,
        "icon": "pe-7s-note",
        "title": "12.Writing & Translation.",
        "content": "Clear, effective communication in any language. We provide Articles, Blog Posts, Translation, Proofreading, Editing, Resume Writing, and Cover Letter services."
    }
]
